<?php

// TODO
// sitename from .env
return [
    'allPagesSubTitle' => 'Кафе «Манго» – це поєднання екзотики Сходу, розкоші та вишукування кулінарних шедеврів японської та тайської кухні, пікантність якої надає король тропіків – МАНГО.',
    'howFindUs' => 'Як нас знайти',
    'moreAboutUs' => 'Докладніше про нас',
    'ourMenu' => 'Наше меню',
    'interior' => "Інтер'єр",
    'lookAll' => 'ПОДИВИТИСЬ ВСЕ',
    'siteName' => 'Krabi - Thai & Japanese | Кафе Крабі - тайська та японська кухня. Доставка суші, WOK',
    'newsTitle' => 'Новини',
    'salesTitle' => 'Акції',
    'galleryTitle' => 'Галерея',
    'interiorTitle' => "Інтер'єр",
    'menuTitle' => "Меню",
    'addressName' => 'Адреса',
    'phones' => 'Телефони',
    'opened' => 'Ми відкриті',
    'socs' => 'Ми у соцмережах',
    'to_site' => 'До сайту',
    'page_not_found' => 'Сторінку не знайдено',
    'locale' => 'ua',
    'yourOrder' => 'Ваше замовлення:',
    'orderSum' => 'Разом:',
    'toDesignOrder' => 'До оформлення замовлення',
    'orderName' => "Ім'я",
    'orderPhone' => 'Телефон',
    'orderAddress' => 'Адреса',
    'orderPersons' => 'Персон',
    'orderComment' => 'Коментар для замовлення',
    'orderNow' => 'Оформити замовлення',
    'orderEpmty' => 'Список порожній',
    'toMenu' => 'До меню',
    'orderGet' => 'Дуже дякуємо за замовлення! <br> Якщо його не підтвердили за Вашим номером телефону протягом 15 хвилин, <br> зателефонуйте будь ласка:',

];
